[
    {
        "model": "job.other_source_model",
        "pk": 5,
        "fields": {
            "title": "Авито-продажи",
            "discription": "Продажа котиков и собачек"
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 6,
        "fields": {
            "title": "Уборка улицы",
            "discription": "Временная чистка снега в зимний период или уборка листьев, мусора в другие периоды года."
        }
    },
    {
        "model": "job.job",
        "pk": 13,
        "fields": {
            "title": "Сварщик",
            "discription": "Сварщик — это специалист, который соединяет металлы при помощи электрической сварки. Он производит сваривание сложных конструкций.\r\n\r\nОт сварщика зависит уровень прочности и безопасности конструкции, поэтому при работе нельзя допускать ошибок. Недостаточно просто знать, как технически должно проводиться соединение деталей: рабочий должен разбираться в физических характеристиках материала, а также понимать, какие средства следует применять."
        }
    },
    {
        "model": "job.job",
        "pk": 14,
        "fields": {
            "title": "Токарь",
            "discription": "Токарь — это рабочий-станочник, специалист по токарному делу — обработке резанием вращающихся заготовок или вращающегося режущего инструмента.\r\n\r\nК должностным обязанностям токаря относятся обработка и расточка различных материалов, в том числе нарезание резьбы, калибровка и сверление. Обработка производится на токарном станке с помощью режущих инструментов в соответствии с прилагаемыми к заготовке чертежами и документацией."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 7,
        "fields": {
            "title": "Программист",
            "discription": "Программист — это специалист, который занимается созданием, тестированием, отладкой и сопровождением компьютерных программ. Программисты разрабатывают программы, которые применяются в различных областях, начиная от научных исследований и заканчивая контролем производства на промышленных предприятиях."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 8,
        "fields": {
            "title": "Медсестра",
            "discription": "Медсестра — это медицинская сестра, квалифицированный медицинский работник, выполняющий медицинские манипуляции, уход за больными, обслуживание лечебно-диагностического оборудования и другие обязанности в медицинских учреждениях."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 9,
        "fields": {
            "title": "Маникюр/педикюр",
            "discription": "Мастер маникюра и педикюра — это специалист, выполняющий уход за ногтями и кожей рук и ног. Он проводит различные процедуры, такие как нарезка и полировка ногтей, уход за кутикулой, массаж кистей и стоп, а также нанесение декоративного покрытия."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 10,
        "fields": {
            "title": "Бариста",
            "discription": "Бариста — это специалист по приготовлению кофе, который обладает навыками приготовления различных видов кофейных напитков, знанием оборудования для приготовления кофе, а также способен общаться с клиентами и поддерживать чистоту рабочего места."
        }
    },
    {
        "model": "job.job",
        "pk": 15,
        "fields": {
            "title": "Web-разработчик",
            "discription": "Web-разработчик специализируется на создании веб-приложений и веб-сайтов. Он занимается разработкой визуальной и функциональной части веб-страниц с использованием языков программирования, таких как HTML, CSS, JavaScript, а также осуществляет взаимодействие с серверной частью и базой данных."
        }
    },
    {
        "model": "job.job",
        "pk": 16,
        "fields": {
            "title": "Мобильный разработчик",
            "discription": "Мобильный разработчик занимается созданием мобильных приложений для различных платформ, таких как iOS и Android. Он разрабатывает приложения с использованием специальных инструментов и языков программирования, таких как Swift, Kotlin, а также знаком с дизайном пользовательского интерфейса и архитектурой мобильных приложений."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 11,
        "fields": {
            "title": "Флорист",
            "discription": "Флорист занимается составлением букетов, дизайном цветочных композиций, оформлением праздничных и свадебных залов. Он разбирается в разновидностях цветов, их сочетаемости, уходе за растениями и способах их поддержания в живом виде."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 12,
        "fields": {
            "title": "Автомойщик",
            "discription": "Автомойщик — это специалист, который производит мойку автомобилей различных марок, включая внешнюю и внутреннюю мойку, чистку салона, полировку кузова и выполнение других услуг по уходу за автомобилем."
        }
    },
    {
        "model": "job.job",
        "pk": 17,
        "fields": {
            "title": "UX/UI дизайнер",
            "discription": "UX/UI дизайнер занимается разработкой пользовательского интерфейса и опыта. Он создает удобные и интуитивно понятные интерфейсы веб-сайтов, мобильных приложений и других digital-продуктов, учитывая потребности пользователей и современные дизайн-тренды."
        }
    },
    {
        "model": "job.job",
        "pk": 18,
        "fields": {
            "title": "Data Scientist",
            "discription": "Data Scientist — это специалист, который занимается анализом больших объемов данных с целью выявления закономерностей, построения прогнозов, создания алгоритмов машинного обучения и принятия данных решений на основе данных. Он умеет работать с различными статистическими методами и инструментами анализа данных."
        }
    },
    {
        "model": "job.other_source_model",
        "pk": 13,
        "fields": {
            "title": "Фитнес-тренер",
            "discription": "Фитнес-тренер занимается проведением тренировок, разработкой индивидуальных программ тренировок и питания, а также мотивацией клиентов для достижения их фитнес-целей."
        }
    },
    {
        "model": "job.job",
        "pk": 19,
        "fields": {
            "title": "Аналитик данных",
            "discription": "Аналитик данных — это специалист, который занимается сбором, анализом, интерпретацией больших объемов данных с целью выявления тенденций, отслеживания ключевых показателей для принятия решений бизнеса или исследования конкретных явлений."
        }
    },
    {
        "model": "job.job",
        "pk": 20,
        "fields": {
            "title": "Кибербезопасность специалист",
            "discription": "Специалист по кибербезопасности отвечает за защиту информационных систем и данных от внутренних и внешних угроз. Он разрабатывает и внедряет меры по обеспечению безопасности компьютерных систем и сетей, проводит аудит систем на предмет уязвимостей и разрабатывает стратегии реагирования на кибератаки."
        }
    }
]